export default `
<div>
	<p><b>Добрый день,</b></p>
    <p>
        При проверке отчетных данных за период вашей волонтерской деятельности было выявлено, 
        что суммарное количество принятых отчетных часов меньше ожидаемого
        (учитываются полные отчетные недели и только принятые отчеты).
    </p>
    <p>Просим вас в ближайшее время:</p>
    <ol>
        <li>Проверить свои отправленные отчеты за соответствующий период.</li>
        <li>При необходимости предоставить недостающие отчеты или уточняющую информацию.</li>
        <li>Сообщить нам, если, по вашему мнению, данные могут быть неполными или содержать ошибку.</li>
    </ol>
    <p>
        Если вам требуется помощь или дополнительные разъяснения — пожалуйста, дайте знать, 
        мы с удовольствием поможем разобраться.
    </p>
    <p>Спасибо за ваше участие и вклад!</p>
	<p/>
</div>
`
