export default
`
<div>
	<p>	<b>Добрый день,</b></p>
	<p/>
	<p>	Ваши документы отправлены. Номер PX000000000RS.</p>
	<p>	<a target='_blank' rel='noopener noreferrer nofollow' href='https://play.google.com/store/apps/details?id=rs.assecosee.pttandroidapp&pli=1'>Отслеживание в приложении почты </a></p>
	<p/>
	<p>Свяжитесь с нами когда получите. Важно отметить, если вы планируете подачу документов на ВНЖ по волонтерству, сразу после подачи к вам могут прийти сотрудники МУП для проверки, с уточнением вопросов, а именно почему вы решили заниматься волонтерской деятельностью, чем вы занимаетесь как волонтер, платят ли вам за волонтерство, платите ли вы за волонтерство, как сдаете отчетность и тд. Обращаем внимание, что количество обязательным часов волонтерства - не менее 10 в неделю, как мы и говорили ранее, сдача отчетности через <a href="https://portal.russian.rs" target="_blank">Портал Волонтера</a>. Также вам необходимо связаться с руководителем в Телеграм @l_public или куратором @AdolfovnaK, чтобы добавили вас в чат где будут обсуждаться задачи. Напоминаем что уплата взноса - является уплатой членства в организации, не связана с волонтерством. </p>
</div>
`
